[
  {
    "id": 0,
    "img": "https://nitobusiness.files.wordpress.com/2021/12/raise_1.png",
    "title": "Цалингаа хэрхэн нэмүүлэх вэ?",
    "date": "2021-12-20",
    "author": "Altankhuyag Baldorj",
    "authorImage": "https://unread.today/files/profile/cf6d6c6e69c522b775bc7fe5bfa14ecc.jpeg",
    "blogText": [
      "<p>Удирдлагаасаа цалингаа нэмүүлэх тухай асуух гэдэг зарим хүний хувьд хэцүү даваа, эсвэл хийхээс санаа зовдог зүйл. Гэхдээ та үнэхээр цалингийн нэмэгдэл хүртэх эрхтэй бол цалингаа нэмүүлэхээр асуух нь огтхон ч санаа зовох зүйл биш. Тэгвэл энэ нийтлэл танд хэрхэн цалингаа нэмүүлэхэд бэлтгэх, хэзээ цалингаа нэмүүлэхээр асуух, хэрхэн цалин нэмүүлэх шалтгааныг нотлох вэ гэдгийг зааж өгөх болно.</p>",
      "<h2>ХЭРХЭН БЭЛДЭХ ВЭ?</h2>",
      "<p><strong>Цалингаа нэмүүлэхээр асуухын өмнө хийх зүйлс:</strong></p>",
      "<p>Та хэзээ ч бэлтгэлгүй байдлаар цалингаа нэмүүлэх ярианд орж болохгүй. Удирдлагатайгаа хэчнээн сайн харилцаатай байсан ч гэлээ, та өөрийгөө тэр цалингийн нэмэгдлийг авах эрхтэй гэдгээ батлах хэрэгтэй байдаг.</p>",
      "<p><strong>Кейсээ босго:</strong></p>",
      "<p>Өөрийнхөө ажилласан төсөлд бодит үнэ цэн авч ирсэн, гүйцэтгэлээ давуулан биелүүлсэн, ажлуудаа бод. Цалингаа нэмүүлэхээр асуух үедээ үргэлж нарийн тодорхой кейс ашигла.</p>",
      "<p><strong>Өөрийн үнэ цэнийг үргэлж мэдэж бай:</strong></p>",
      "<p>Тантай адил мэргэжилтэй, адил түвшний мэргэжилтнүүд, менежерүүд, инженерүүд хэрхэн цалинждаг талаар мэдээлэлтэй байх хэрэгтэй. Монголд энэ мэдээллийг та Nito платформоор дамжуулан ирж буй ажлын саналуудаас хараарай.</p>",
      "<p><strong>Цагаа зөв олох:</strong></p>",
      "<p>Цалингийн нэмэгдэл асуух тохиромжтой үеүд:</p>",
      "<ol><li>Жилийн эцэст, буюу гүйцэтгэл дүгнэлт хийгдсэний дараа</li><li>Чухал төсөл, томоохон ажил дууссаны дараа</li></ol>",
      "<h2>ЯГ ЮУ ГЭЖ АСУУХ ВЭ?</h2>",
      "<p>Яагаад цалингаа нэмүүлэх эрхтэй талаар хангалттай баримт нотолгоо бэлдсэн, цагаа зөв олсон ч хэрхэн асуухаа мэдэхгүй бол та бүтэлгүйтэх нь ойлгомжтой. Заавал урьдчилан текст бэлдэж цээжлэх шаардлагагүй нь мэдээж, гэхдээ хамгийн гол нь санаагаа тодорхой хүргэх нь чухал.</p>",
      "<p><strong>Тодорхой байдал</strong></p>",
      "<p>Жишээ нь: Захирлаа, би цалингийнхаа талаар тантай ярилцах гээд, одоо ярьвал тохиромжтой байна уу? Цалингаа нэмүүлж чадвал надад бусад асуудалд сатаарах шаардлага үүсэхгүй тул бүтээмж ч гэсэн нэмэгдэх байх.</p>",
      "<p><strong>Мэдээлэлтэй байх</strong></p>",
      "<p>Жишээ нь:  Надтай ижил түвшний талентууд бусад компаниудад ийм …………. цалин аваад эхэлчихсэн байгааг Nito-оос олж мэдлээ.</p>",
      "<p><strong>Өөртөө итгэлтэй байх</strong></p>",
      "<p>Хэрвээ та өөрийгөө цалингийн нэмэгдэл хүртэх эрхтэйд эргэлзэх юм бол яаж бусад хүмүүс танд итгэх билээ.</p>",
      "<p><strong>Хийж буй ажилдаа талархалтай ханд</strong></p>",
      "<p>Юуны өмнө одоо хийж буй project, хамт олон гэх мэт бүх зүйлсдээ талархалтай байгаагаа, энэ компанид ажиллахдаа яагаад баяртай байдаг, ирээдүйн хүрэх зорилгодоо хэрхэн итгэж, тухайн зорилгод хувь нэмрээ оруулах хүсэлтэй байдаг талаараа илэрхийлэх.</p>",
      "<p><strong>Цалин нэмүүлэх шалтгаанаа батлах</strong></p>",
      "<p>Ажлын байран дахь хүрсэн амжилтуудыг нарийн дурдах, өөрийн тухайн компанид авч ирж буй үнэ цэнийг хэмжигдэхүйц байдлаар илэрхийлэх.</p>",
      "<h2>ЦАЛИНГИЙН ХЭЛЦЭЛ ХИЙХИЙН ТУЛД АСУУХ АСУУЛТУУД</h2>",
      "<p><strong>Өөрөөсөө асуух асуулт:</strong></p>",
      "<p>Миний асууж буй нэмэгдэл үнэхээр миний энэ компанид оруулж буй хувь нэмэртэй нийцэж байгаа юу?</p>",
      "<p><strong>Удирдлагаасаа асуух асуулт:</strong></p> ",
      "<p>Энэхүү цалингийн нэмэгдэлтэй хамт ирэх шинэ үүрэг, хариуцлага юу байх вэ?</p>",
      "<p>Хэрвээ одоо цалин нэмэх боломжгүй бол хэзээ боломжтой вэ?</p>",
      "<p><strong>Эцэст нь та цалингийн нэмэгдлээс өөр зүйлсийг ч асуух боломжтой</strong></p>",
      "<ol><li>Нэмэлт амралтын цаг</li><li>Албан тушаал нэмүүлэх </li><li>Зайнаас ажиллах боломж </li><li>Компанийн хувьцаа эзэмшигч болох гэх мэт</li></ol>",
      "<p>Хэрвээ ажил олгогч чинь цалингийн амлалтдаа хүрч чадахгүй бол зөвхөн өндөр цалингаас гадна дээрх нэмэлт боломжуудыг санал болгодог компаниуд nito-д бий.</p>"
    ],
    "link": "https://company.nito.one/cv"
  },
  {
    "id": 1,
    "img": "https://nitobusiness.files.wordpress.com/2021/12/graduates-job.png",
    "title": "Шинэхэн төгсөгчийг ажилд авах 5 шалтгаан",
    "date": "2021-12-14",
    "author": "Sumiyajargal Enkhbayar",
    "authorImage": "https://unread.today/files/profile/29fd27371a29eea5bd4bf78701887b0b.jpg",
    "blogText": [
      "<p>Танай байгууллагын хэмжээнээс үл хамаараад шинэ төгсөгчид танай компанид маш их үнэ цэнийг авч ирж чадна гэдгийг хүний нөөцийн шилдгүүд зөвлөдөг. Мэдээж дөнгөж сургуулиа төгссөн залууг ажилд авахаас эмээх, эрсдэлтэй гэж бодох боломжтой.Гэхдээ хүн ажилд авна гэдэг өөрөө эрсдэлтэй зүйл. Хэнийг ч ажилд авсан тодорхой хэмжээний эрсдэл үүрч л байдаг. Тэгэхээр танд энэ эрсдлээс үл хамаараад шинэхэн төгсөгчдийг ажилд авах <strong> 5 шалтгааныг </strong> танилцуулж байна. </p>",
      "<ol><li><strong> Тэд илүү тэмүүлэлтэй </strong> – Танд ч гэсэн шинэхэн байсан үе мэдээж байгаа. Хамгийн эхний ажилдаа орох догдлол, тэр байгууллагад бүх хүчээ зориулаад өөрийнхөө хэн болохыг бусдад, компанид, хамгийн чухал нь өөртөө нотлох хүсэл байдаг л байсан байх. Судалгаагаар Millenials болон GenZ өмнөх үеийнхнээсээ илүү хурднаар карьерийн шатаар өгсөх хүсэлтэй байдаг ба энэ их хурдтай өсөх хүслийг яагаад зөвөөр ашиглаж болохгүй гэж?</li><li><strong> Харах шинэ өнцөг авч ирдэг </strong> – Олон өөр generation-ий хүн цуглуулах нь компанид шинэ үзэл бодол, хандлага, харах өнцгийг авч ирдэг. Залуу ажилтнуудтай байх нь танай компани одоо явж буй цаг үеийн тренд, чиг хандлагыг алдалгүй дагахад тусална.</li><li><strong> Тэд илүү уян хатан </strong> – Тэд бариан дээр байгаа учраас аль хэдийн аялал нь эд дундаа орсон хүмүүстэй харьцуулахад өмнөх ажлын туршлага, хэвшмэл зуршил сууж амжаагүй тул шинэ соёл, ажлын цагт нээлттэй ханддаг. Мөн ажилдаа цаг зарцуулах, хичээл зүтгэл гаргах боломж нь гэр бүлтэй, давхар өөр ажил эрхэлдэг хүмүүсээс харьцангуй өндөр байдаг.</li><li><strong> Суралцах боломж : </strong> Тэд таны өгсөн шинэ мэдлэг, мэдээллийг ус шиг шингээн авдаг sponge л гэсэн үг. Та хамгийн анхны ментор, багш нь байж, компанийнхаа аль үүрэг дээр зохицно гэж бодсон газраа бэлтгэж, мэргэшүүлэх боломжтой.</li><li><strong> Цаадуул чинь tech-savvy : </strong> Технологиор хүрээлүүлэн өссөн нь шинэ технологи, хэрэгслүүдийг хурдтай эзэмших чадварыг тэдэнд өгсөн. Ажилд хэрэглэгдэх hardware, software-ийг илүү түргэн хугацаанд чадварлаг эзэмшиж, бусдадаа ашиглахад туслах ч боломжтой.</li> </ol>",
      "<p>Технологийн шилдгүүдийг ажилд авахаас илүү бахархалтай зүйл юу байдаг гээч, технологийн шилдгүүдийг бэлтгэх!</p>"
    ],
    "link": ""
  },
  {
    "id": 2,
    "img": "https://nitobusiness.files.wordpress.com/2022/01/6-alternate-2.png?w=1024",
    "title": "Санхүүгийн чиглэлээр ажиллах топ 5 ажил мэргэжил",
    "date": "2022-01-18",
    "author": "Majigsuren Tsogbadrakh",
    "authorImage": "https://unread.today/files/profile/91cd813b12beb8323a656b349556e879.jpg",
    "blogText": [
      "<h2> Санхүүгээр төгссөн бол аль хэдийн таны халаасанд чинь байгаа 5 өөр карьерийн сонголт. </h2>",
      "<p> Энэхүү нийтлэл дээр ямар ч технологийн хувьсал, хөгжлөөр орлуулагдах, устаж үгүй болох магадлал багатай, 21-р зууны Санхүүгийн салбар дахь хамгийн найдвартай карьерийн сонголтуудыг орууллаа. Зарим карьерийн сонголтууд Монголд маш эрэлттэй учраас шинэ ажилдаа орохдоо л сая сая төгрөгийн Signing Bonus аваад ажлаа эхлэх боломжтой байгаа шүү! </p>",
      "<strong> (Signing Bonus – Шинэ ажилд орсны урамшуулал) </strong>",
      "<p> <strong> 1. Fintech бизнес аналист </strong> </p>",
      "<p> Шинэ технологиуд, хэрэглэгчдийн дур хүсэл нийлснээр санхүүгийн технологи буюу Fintech-ийн компаниуд 21-р зуунд төсөөллөөс давсан өсөлтүүдийг үзүүлж байгааг бүгд харж байгаа байх. Fintech компаниуд өргөн цар хүрээ бүхий санхүүгийн мэдлэгтэй бизнес шинжээчдийг хайж багтаа нэгтгэдэг. </p>",
      "<p> <strong> 2. Санхүүгийн шинжээч </strong> </p>",
      "<p> Санхүүгийн шинжээчид бол хөрөнгө оруулагчдад зөв шийдвэр гаргахад нь туслах үндэслэл бүхий мэдээллийг гаргаж, тэр шийдвэрийн эрсдэлийг багасгах үүрэг гүйцэтгэдэг хүмүүс. Тэд том хөрөнгө оруулалтын байгууллагууд болон банкнуудаас гадна бизнесүүдэд шинэ хөрөнгө оруулалтын боломжууд олоход нь тусалдаг.  Санхүүгийн шинжээч болохын хувьд чи том зургаар нь газрын зургийг харж, зах зээлийн тренд, өрсөлдөгчдийн хөдөлгөөн, борлуулалтын орлого, бизнесийн шийдвэрүүд гээд олон чухал зүйлсийг харж өөрийн дүн шинжилгээг хийхэд суралцах шаардлагатай. </p>",
      "<p> Энэ карьерийн сонголтыг хийснээр уламжлалт, найдвартай ажлын байрны сонголтуудаас гадна, шинэ хөгжиж буй салбаруудад өөрийгөө сорих боломжийг ч өөртөө нээх боломжтой. </p>",
      "<p> <strong> 3. Банкир </strong> </p>",
      "<p> Сүүлийн хэдхэн жилийн дотор санхүүгийн салбар технологийн дэвшлүүдээс шалтгаалсан маш том шилжилтүүд хийлээ. Гэсэн хэдий ч арилжааны банкууд санхүүгийн хамгийн том тоглогчдын нэг хэвээр. Банкир, зээлийн эдийн засагч, харилцааны менежер хийлээ гэхэд та тухайн банкаар үйлчлүүлэгчдийн санхүүгийн нөхцөл байдлыг шинжилж үзээд тэдэнд тохиромжтой санхүүгийн бүтээгдэхүүнүүдийг санал болгодог чадамжтай байх шаардлага гардаг. Хэрвээ та санхүүгийн салбар бидний эргэн тойронд байдаг бүх хүмүүсийн амьдралд хэрхэн нөлөөлдөг талаар мэдрэхийг хүсвэл, арилжааны банк яах аргагүй таны зүглэх газар. </p>",
      "<p> <strong> 4. CSR хөрөнгө оруулалтын шинжээч </strong> </p>",
      "<p> Зөвхөн мөнгө олох, үйлчлүүлэгчдийн хөрөнгийг өсгөхөөс гадна өөр чухал зорилгуудыг жижиг бизнесүүдээс гадна, томоохон корпорацуудад ажилладаг санхүүгийн мэргэжилтнүүд гүйцэтгэдэг. Энэ хүмүүсийг CSR буюу Corporate Social Responsibility хариуцсан хөрөнгө оруулалтын шинжээчид хийдэг. Бидний заримд нь содон сонсогдож байгаа ч 21-р зуунд ашгийн бус сектор маш эрчимтэй хөгжиж байгаа тул энэ төрлийн санхүүгийн мэргэжлийн эрэлт ч өсөн нэмэгдсээр байна. </p>",
      "<p> <strong> 5. Санхүүгийн зөвлөх </strong> </p>",
      "<p> Санхүүгийн зөвлөх бол үйлчлүүлэгчид тухайн хүний эсвэл албан байгууллагын урт болон богино хугацааны санхүүгийн зорилгуудад хүрэхэд шаардлагатай зөвлөмж, мэдээллүүдийг боловсруулан хангаж өгдөг мэргэжил. Хувь хүнд зөвлөгөө өгч байна гэж бодвол тэр хүний өөрийн гэсэн хөрөнгө оруулалтын портфолиог бүрдүүлэх, хүүхдийнх нь сургалтын төлбөр, шинээр авах зуслангийн байшинд төлөхөд хангалттай хүрэлцэх хуримтлал бий болгох зэрэг зорилгуудад нь яаж хүрэх зөвлөгөөг өгнө гэсэн үг. Санхүүгийн зөвлөх байх нь өөрийн хүссэн цагт ажиллах эрх чөлөө хүнд өгдөг учраас маш олон хүмүүс энэ карьерийг сонгодог. Хэрвээ та санхүүгийн чиглэлийн топ ажлын саналуудыг 1000 долларын гэрээний бонусын хамтаар авахыг хүсвэл энд дарж Nito-д бүртгүүлээрэй! </p>"
    ],
    "link": "https://im.nito.one/signup"
  },
  {
    "id": 3,
    "img": "https://nitobusiness.files.wordpress.com/2021/12/inview-companies-2.png",
    "title": "Ажлын ярилцлагын үеэр компаниас асуух 10 ухаалаг асуулт",
    "date": "2021-12-14",
    "author": "Oyunlkham Gungaadorj",
    "authorImage": "https://unread.today/files/profile/8b41add06e95ac849a03367cedef5979.png",
    "blogText": [
      "<p>Цаг үе ч эрс өөрчлөгдөж байна даа. Өмнө нь компаниуд ажлын байр зарлаад, материал ирүүлсэн хүмүүсээс шилж сонгож авдаг байсан бол одоо хүмүүс компаниудыг жагсааж харьцуулж байгаад сонголтоо хийгээд эхэлжээ. Тийм ч учраас компаниуд ажил олгогч талын брэндээ хөгжүүлж, хамгийн чадалтай, тэмүүлэлтэй залуучуудыг татахын төлөө юугаа ч хайрлахгүй болоод байна. Жишээ нь Нито платформ дээр одоогоор 70 гаруй технологийн компани ажил олгогчийн брэнд хуудсаа нээгээд байна. Урьд өмнө нь зөвхөн ам дамжсан ярианаас л олж мэддэг байсан дотоод уур амьсгал, соёл, үнэт зүйлс, баг хамт олны асуудлаа ил болгоод зогсохгүй идэвхитэй сайжруулж, сурталчилж, түүгээрээ багтаа тохирох хүмүүсийг татахыг хичээдэг болсон байна. Орчин үеийн залуучууд сонголт хийхээсээ өмнө компанийн зорилго, үнэт зүйлсийг их сонирхдог, хувийн үнэт зүйлс, зорилготой нь нийцэж байгаа эсэхийг хардаг болсон нь үүнд шууд нөлөөлж байна.</p>",
      "<p>Ажлын ярилцлага бас зөвхөн компани хүнээ сонгох биш хүн нь компаниа сонгох ярилцлага болоод байна. Тийм учраас энэ тохиолдолд асууж болох 10 smart асуултыг та нартаа Nito нь санал болгоё гэж бодлоо. Ярилцлагынхаа үеээр өөртөө итгэлтэйгээр дараах асуултуудыг асуугаад үзээрэй. </p>",
      "<p> <strong> 1. Гүйцэтгэлийг хэрхэн үнэлдэг вэ? Миний ажлын гүйцэтгэлийг юугаар үнэлэх вэ? </strong> </p>",
      "<p> <strong> 2. Энэ ажилд орвол эхний 3 сардаа юу амжуулах ёстой вэ? </strong> </p>",
      "<p> <strong> 3. Энэ ажилд орвол өдөр тутамдаа юу хийх вэ? </strong> </strong> </p>",
      "<p> <strong> 4. Ажлаа сайн хийвэл цаашид хэрхэн өсөж дэвжих боломжтой вэ? </strong> </p>",
      "<p> <strong> 5. Компанийн ойрын болон хэтийн зорилго юу вэ? </strong> </p>",
      "<p> <strong> 6. Ажлын орчин, байгууллагын соёл ямар вэ?</strong> </p>",
      "<p> <strong> 7. Ажилтнуудынхаа сургалт хөгжлийг дэмжих тогтмол хөтөлбөр, санаачлага байдаг уу? Ямар хөтөлбөр хэрэгждэг вэ? </strong> </p>",
      "<p> <strong> 8. Танайд ажиллахад юу нь хамгийн гоё вэ? Та компанидаа хэр удаан ажиллаж байна? Яагаад? </strong> </p>",
      "<p> (энэ асуулт хамгийн шинэлэг нь байх. Чамтай ярилцлага хийж байгаа хүн ч гэсэн энэ компанийн багийн гишүүн. Түүний хэр сэтгэл хангалуун ажиллаж байгаа нь чамайг сонголтоо хийхэд чухал мэдээлэл болно). </p>",
      "<p> <strong> 9. Миний чадвар, туршлага компанийн хэрэгцээнд хэр нийцнэ гэж харж байна вэ? </strong> (мэдээж чиний давуу талыг олж харж, үнэлж байгаа компанийг сонгох нь зөв шүү дээ) </p>",
      "<p> <strong> 10. Ажилтнууддаа компанийнхаа хувийг санал болгодог уу? </strong> (компани бүр ажилтнаа компанийн эзэн мэт санаачлагатай, ажилдаа өөриймсөг ханддаг байгаасай гэж хүсдэг. Тиймээс сүүлийн үеийн компаниуд бүр хувь эзэмшүүлдэг болсон шүү) </p>",
      "<p> Нито дээр сонирхсон компаниудаа судалж, алсын хараа, үнэт зүйл, баг хамт олныг нь харьцуулаарай. Ажилтнууд нь хэрхэн үнэлсэнийг бас уншаад үзээрэй. Дараа нь онлайн ярилцлагад орохдоо дээрх асуултыг асуугаад сонголтоо хийгээрэй. </p>",
      "<p>Амжилт хүсье!</p>"
    ],
    "link": "https://im.nito.one/signup"
  },
  {
    "id": 4,
    "img": "https://nitobusiness.files.wordpress.com/2022/01/6-alternate-2.png?w=1024",
    "title": "Санхүүгийн чиглэлээр ажиллах топ 5 ажил мэргэжил",
    "date": "2022-01-18",
    "author": "Bayaraa Yadamsuren",
    "authorImage": "https://unread.today/files/profile/1d8f968da4ee0ff76f8f85fa82c50c7a.jpg",
    "blogText": [
      "<p> <strong> Санхүүгээр төгссөн бол аль хэдийн таны халаасанд чинь байгаа 5 өөр карьерийн сонголт. </strong> </p>",
      "<p> Энэхүү нийтлэл дээр ямар ч технологийн хувьсал, хөгжлөөр орлуулагдах, устаж үгүй болох магадлал багатай, 21-р зууны Санхүүгийн салбар дахь хамгийн найдвартай карьерийн сонголтуудыг орууллаа. Зарим карьерийн сонголтууд Монголд маш эрэлттэй учраас шинэ ажилдаа орохдоо л сая сая төгрөгийн Signing Bonus аваад ажлаа эхлэх боломжтой байгаа шүү!</p>",
      "<h2><strong>1. Fintech бизнес аналист</strong></h2>",
      "<p>Шинэ технологиуд, хэрэглэгчдийн дур хүсэл нийлснээр санхүүгийн технологи буюу Fintech-ийн компаниуд 21-р зуунд төсөөллөөс давсан өсөлтүүдийг үзүүлж байгааг бүгд харж байгаа байх. Fintech компаниуд өргөн цар хүрээ бүхий санхүүгийн мэдлэгтэй бизнес шинжээчдийг хайж багтаа нэгтгэдэг. </p>",
      "<h2><strong> 2. Санхүүгийн шинжээч </strong></h2>",
      "<p>Санхүүгийн шинжээчид бол хөрөнгө оруулагчдад зөв шийдвэр гаргахад нь туслах үндэслэл бүхий мэдээллийг гаргаж, тэр шийдвэрийн эрсдэлийг багасгах үүрэг гүйцэтгэдэг хүмүүс. Тэд том хөрөнгө оруулалтын байгууллагууд болон банкнуудаас гадна бизнесүүдэд шинэ хөрөнгө оруулалтын боломжууд олоход нь тусалдаг.  Санхүүгийн шинжээч болохын хувьд чи том зургаар нь газрын зургийг харж, зах зээлийн тренд, өрсөлдөгчдийн хөдөлгөөн, борлуулалтын орлого, бизнесийн шийдвэрүүд гээд олон чухал зүйлсийг харж өөрийн дүн шинжилгээг хийхэд суралцах шаардлагатай \n\nЭнэ карьерийн сонголтыг хийснээр уламжлалт, найдвартай ажлын байрны сонголтуудаас гадна, шинэ хөгжиж буй салбаруудад өөрийгөө сорих боломжийг  ч өөртөө нээх боломжтой. </p>",
      "<p></p>",
      "<h2><strong>3. Банкир</strong></h2>",
      "<p>Сүүлийн хэдхэн жилийн дотор санхүүгийн салбар технологийн дэвшлүүдээс шалтгаалсан маш том шилжилтүүд хийлээ. Гэсэн хэдий ч арилжааны банкууд санхүүгийн хамгийн том тоглогчдын нэг хэвээр. Банкир, зээлийн эдийн засагч, харилцааны менежер хийлээ гэхэд та тухайн банкаар үйлчлүүлэгчдийн санхүүгийн нөхцөл байдлыг шинжилж үзээд тэдэнд тохиромжтой санхүүгийн бүтээгдэхүүнүүдийг санал болгодог чадамжтай байх шаардлага гардаг. \n\n Хэрвээ та санхүүгийн салбар бидний эргэн тойронд байдаг бүх хүмүүсийн амьдралд хэрхэн нөлөөлдөг талаар мэдрэхийг хүсвэл, арилжааны банк яах аргагүй таны зүглэх газар.</p>",
      "<h2><strong>4. CSR хөрөнгө оруулалтын шинжээч</strong></h2>",
      "<p>Зөвхөн мөнгө олох, үйлчлүүлэгчдийн хөрөнгийг өсгөхөөс гадна өөр чухал зорилгуудыг жижиг бизнесүүдээс гадна, томоохон корпорацуудад ажилладаг санхүүгийн мэргэжилтнүүд гүйцэтгэдэг. Энэ хүмүүсийг CSR буюу Corporate Social Responsibility хариуцсан хөрөнгө оруулалтын шинжээчид хийдэг.\n\nБидний заримд нь содон сонсогдож байгаа ч 21-р зуунд ашгийн бус сектор маш эрчимтэй хөгжиж байгаа тул энэ төрлийн санхүүгийн мэргэжлийн эрэлт ч өсөн нэмэгдсээр байна.  </p>",
      "<h2><strong> 5. Санхүүгийн зөвлөх </strong></h2>",
      "<p> Санхүүгийн зөвлөх бол үйлчлүүлэгчид тухайн хүний эсвэл албан байгууллагын урт болон богино хугацааны санхүүгийн зорилгуудад хүрэхэд шаардлагатай зөвлөмж, мэдээллүүдийг боловсруулан хангаж өгдөг мэргэжил. Хувь хүнд зөвлөгөө өгч байна гэж бодвол тэр хүний өөрийн гэсэн хөрөнгө оруулалтын портфолиог бүрдүүлэх, хүүхдийнх нь сургалтын төлбөр, шинээр авах зуслангийн байшинд төлөхөд хангалттай хүрэлцэх хуримтлал бий болгох зэрэг зорилгуудад нь яаж хүрэх зөвлөгөөг өгнө гэсэн үг. Санхүүгийн зөвлөх байх нь өөрийн хүссэн цагт ажиллах эрх чөлөө хүнд өгдөг учраас маш олон хүмүүс энэ карьерийг сонгодог. </p>"
    ],
    "link": "https://im.nito.one/signup"
  }
]
